<div id="friend_link">
  <div class="blue_tittle">联系我们</div>
  <br>
  <p>
 深圳市叮叮科技有限公司 (总部)<br>
地址: 中国深圳市福田区滨河路联合广场A座51楼 邮编: 518000<br>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中国深圳市罗湖区畔山路85号叮叮电商大厦（分公司）<br>
电话：0755-83487578 <br>
传真：0755-22667888<br>
客服QQ：4008622111<br>
客服专线：400-0591-576<br>
客服邮箱：service@dindin.com
</p>
<br>
 <p>
智付科技有限公司<br>
地址：美国加州洛杉矶县卡斯图顿街17870号328室 邮编91748 <br>
电话：（626）810-1555 <br>
传真：（626）810-2555<br>
 </p>
 <br>
  <p>
智付国际有限公司<br>
地址：马来西亚吉隆坡贾兰格灵芝孟沙南8号三号街地平线一期7座7层  邮编：59200<br>
电话：+44-01865-600-334<br>
 </p>
 <br>
  <p>
智付国际有限公司<br>
地址：香港九龙尖沙咀么地大道61号冠华中心906室<br>
电话：(852) 3628 3363 <br>
传真：(852) 3628 3378<br>
  </p>
  </div>