div class="right">
  <div class="green_tittle">商品发布规则</div>
  <div class="p_content">
  <p>
   	　&nbsp;&nbsp;为了让叮叮网卖家方便快捷的发布商品，给买家展示更多高质量的商品，叮叮网拟订商品发布管理规则。<br>
　　对违反“商品发布管理规则”的行为，本网站将根据商家违规的情节和程度，对商家直接作出删除商品信息，限制交易权限甚至冻结商家帐号的处罚。如由于商家之违规行为导致本网站遭受损失，本网站有权追究该商家的法律责任。<br>
　　一、重复发布商品管理规则<br>
　　二、商品价格、邮费不符商品管理规则<br>
　　三、信用炒作商品管理规则<br>
　　四、广告商品管理规则<br>
　　五、放错类目商品管理规则<br>
　　六、乱用关键字商品管理规则<br>
　　七、标题、图片、描述等不一致商品管理规则<br>
　　八、利用累积销量违规更换商品管理规则<br>
　　九、商品发布违规处罚管理规则<br>
</p>
 <p>
　　<span> 一、重复铺货商品管理规则</span><br>
　　定义：完全相同以及商品的重要属性完全相同的商品，只允许使用一种出售方式，发布一次。违反以上规则，即可判定为重复发布，并将受到叮叮网的相关处罚。<br>
　　解释： 本定义中所指重要属性为：<br>
　　颜色：同款商品不允许不同颜色多次发布；<br>
　　大小规格：同款商品不允许以大小规格不同分开发布；<br>
　　不同内存容量的数码产品不得以相同的标题说明，完全一样的商品图片发布；<br>
　　同款商品不允许附带不同的附赠品或附带品分别发布。<br>
　　同款商品，通过更改其价格、时间、数量、组合方式及其它发布形式进行多次发布，属于重复铺货；<br>
　　服务类商品，以相同价格、相同服务的不同表现形式发布，属于重复铺货；<br>
　　其它叮叮网认定为重复铺货的商品发布情况。<br>
 </p>
 <p>
　　<span>二、商品价格、邮费不符商品管理规则</span><br>
　　定义：发布商品的定价或者邮费不符合市场规律或所属行业标准，滥用网络搜索方式实现其发布的商品排名靠前，影响叮叮网正常运营秩序的，叮叮网判定其相关商品为价格邮费不符商品。<br>
　　解释：商品的价格或邮费，违背市场规律和所属行业标准的；<br>
　　商品的价格和描述价格严重不符的；<br>
　　以过高或过低的价格发布赠品、店铺积分兑换的商品（赠品和店铺积分兑换的商品，建议不要单独发布，直接在其它出售的商品详情或名称中备注说明即可，如需单独发布，则请以该商品的实际价格或卖家承 担运费价格形式发布）；<br>
　　彩妆/香水/护肤/美体及珠宝首饰/流行饰品/珠宝配件/数码电子、电脑等含有配件的类目商品管理规则：超大超小规格类商品不允许单独以批发价发布，建议以实际出售数量发布，批发价可以在出售的商品详情中说明。<br>
 </p>
　<p><span>三、信用炒作商品管理规则</span><br>
　　定义：买卖双方以抬高信用为目的而发布的商品，叮叮网判定为信用炒作商品。<br>
　　解释：发布纯信息，即无独立载体信息；<br>
　　在商品留言及宝贝描述中有明显换好评行为的文字内容的商品；<br>
　　将一件商品拆分为多个页面发布，属于信用炒作商品（包含但不仅限于如下情况：商品和商品的运费分开发布）。</p>　
 
　　<p><span>四、广告商品管理规则</span><br>
　　定义：商品描述不详、无实际商品、仅提供发布者联系方式以及非商品信息的商品（住宅类除外），叮叮网判定为发布广告商品。<br>
　　解释：以一口价或拍卖方式发布已经出售或者仅供欣赏的商品；<br>
　　发布自己或者别人生活照，实体店铺的店面图片或者介绍，品牌故事，行业知识或者纯粹贴图（供人欣赏的商品）；<br>
　　以批发、代理、已售勿拍、广告、海报、招商等形式发布的商品； 发布相关免费网站注册的信息；<br>
　　发布仅提供发布者联系方式或其它非出售商品信息的商品。<br></p>
 
　<p>　<span>五、放错类目商品管理规则</span><br>
　　定义：商品实际类别与发布商品所选择的类目不一致，或将商品错误放置在叮叮网推荐各类目下，叮叮网判定为放错类目商品。<br>
　　解释：商品实际类别与发布商品所放置的类目不一致；<br>
　　在叮叮首页推荐各类目下出现的和该类目无关的商品。</p>
 
　<p><span>　六、乱用关键字商品管理规则</span><br>
　　定义：卖家为使发布的商品引人注目，或使买家能更多的搜索到所发布的商品，而在商品名称中滥用品牌名称或和本商品无关的字眼，扰乱叮叮网正常运营秩序的行为，叮叮网判定其相关商品为乱用关键字商 品。<br>
　　解释：卖家在所出售的商品标题中使用并非用于介绍本商品的字眼；<br>
　　卖家故意在所出售的商品标题中使用叮叮网正在热推的关键词，并且该关键词和内容商品无直接关联；<br>
卖家在所出售的商品标题中使用非该商品制造或生产公司使用的特定品牌名称；<br>
卖家在所出售的商品标题中出现与其它商品和品牌相比较的情况；<br></p>
　
 
　<p><span>七、标题、图片、描述等不一致商品管理规则</span>　<br>
　　定义：所发布的商品标题、图片、描述等信息缺乏或者多种信息相互不一致的情况，叮叮网判断为形式要件违规商品。<br>
　　解释：定义中所指形式要件为商品标题、图片、描述、付款方式及卖家所展示的其它商品信息。 虚拟商品和服务性质商品外，其它商品以无图片的形式发布；<br>
　　以上商品必要要素缺乏的商品发布（包含但不仅限于如下情况：商品标题、商品描述中只有无含义的数字和字母等）；<br>
　　以上商品必要要素相互不符的商品发布（包含但不仅限于如下情况：商品标题是"925纯银戒指"，但商品图片却是一根项链的图片等）；<br>
　　商品信息中包含诽谤、漫骂、色情、暴力威胁等攻击性言语以及其它非商品信息的（包含但不仅限于如下情况：在商品标题或描述中私自公布他人ID、聊天记录、交易纠纷、使用不文明语言等）。<br></p>
 
　　<p><span>八、利用累积销量违规更换商品管理规则</span><br>
　　定义：卖家在商品累积了销售量后修改商品图片等主要信息，用同一条商品链接更换销售不同的商品，即可判定为利用累积销量违规更换商品，违反以上规则，并将受到叮叮网的相关处罚。<br>
　　解释： 例如：卖家在发布某商品“***家居拖鞋”后，在其具有销量时，将商品图片更换成了“***首饰盒”，此行为被判定为利用累积销量违规更换商品。<br>
 </p>
 
　<p>　<span>九、商品发布违规处罚管理规则</span><br>
　　为了让广大叮叮网卖家拥有更公平的竞争环境、不断提升发布商品的质量和销售技巧，为了让叮叮网给广大买家提供更有效、更有购买欲的商品展示平台，自2011年5月18日起，叮叮网将对用户违反“商品发布 管理规则”的情节和严重程度，对违规用户进行扣分处理。用户会因违规行为，每扣十二分即被处以店铺的商品批量下架、限制发布商品及公示警告的节点处罚。<br>
   	</p>
    </div>
  </div>