<div id="friend_link">
  <div class="blue_tittle">报关流程</div>
  <p>
	  个人自用的海外邮寄物品按中国海关规定按入境个人邮递物品通关。入境个人邮递物品应以自用、合理数量为限，并如实进行申报。海关对入境个人邮递物品的管理原则是：既方便正常往来，照顾个人合理需要，又要限制走私违法活动。据此原则，海关规定了个人每次邮寄物品的限值、免税额和禁止、限制邮寄物品的品种。对邮寄入境的物品，海关依法进行查验，并按章征税或免税放行。因此要以合理自用数量为限，即自用指本人使用、馈赠亲友而非为出售或出租。合理数量指海关根据具体情况所确定的正常数量。通关流程如下图示：<br>
 	<img src="../image/baoguan.bmp">
  </p>
  <p>
 &nbsp;&nbsp; 	个人自用的海外邮寄物品总值在1000元人民币以内（若不不可分割的产品可以超出1000元人民币：例如一台笔记本电脑）。每个包裹将根据海关指定的完税价格表进行关税计算，若关税低于50元人民币的，可予以免税放行，如果税额高于50元人民币，则需要征税放行。<br>
    &nbsp;&nbsp;   若海关认定该包裹不属于个人包裹的规范要求，会将该包裹转为贸易报关；海关还会对某些禁止进关的货物做退货处理，并要求发件人支付退运费。<br>
  &nbsp;&nbsp;     通常在国际转运过程中除关税外的清关费、报关费等相关费用由国际物流公司直接承担；如产生关税需买家和商家协商解决关税付款事宜。<br>
      &nbsp;&nbsp; 另据中华人民共和国海关总署《中华人民共和国海关对进出境快件监管办法》（第147号令）第二十二条规定：个人物品类进出境快件报关时，运营人应当向海关提交《中华人民共和国海关进出境快件个人物品申报单》、每一进出境快件的分运单、进境快件收件人或出境快件发件人身份证件影印件和海关需要的其它单证。<br>
     &nbsp;&nbsp;  根据以上规定，快件寄送个人物品入境时应提供收件人身份证影印件和其他通关所需文件给快递公司，由快递公司负责代为办理个人物品的通关手续，并完成派送工作。<br>
  &nbsp;&nbsp;     <font style="font-size:15px;font-weight:bold;">叮叮网承诺：提供身份证影印件是根据海关总署相关规定，仅用于清关检查。</font> <br>
</p>
<p>
    您可登陆 <a href="http://www.customs.gov.cn/publish/portal0/tab49564/">
	    <span class="mail">中华人民共和国海关总署官方网站</span>
	   </a>查询相关规定
    或致电海关查询：12360
  </p>
  </div>