<div id="friend_link">
  <div class="blue_tittle">常见问题</div>
  <p>
	<span>Q：叮叮网上买到的都是正品吗？</span><br>
A：商品均采购自海外，商品来源正宗，品质有保障。<br>
  </p>
  <p>
<span>Q：叮叮网上销售的商品为什么这么便宜？</span><br>
A：叮叮上的商品均采购自海外，商品来源正宗；且海外的商业竞争充分，税费都较低所以商品售价低于国内专柜。<br>
</p>
<p>
<span>Q： 我付的货款安全吗？</span><br>
A：如果遇包裹寄送延迟和商品与描述不符时请迅速联系叮叮客服冻结货款，以免造成损失。如果符合退货规则，您也可以申请退货，退款或者取消交易，在获得商家同意的情况下，您的货款会退还给您。<br>
</p>
<p>
<span>Q：我付人民币还是美金？</span><br>
A：您支付时用人民币即可。叮叮和国内第三方支付平台—智付电子支付合作，提供安全快捷的支付体验。<br>
</p>
<p>
<span>Q：如何取消订单？</span><br>
A：您可以进入"我的订单"自行操作订单取消；如订单已进入下单成功环节将无法取消订单，感谢您的配合。<br>
</p>
<p>
<span>Q：签收时发现商品包装破损，该如何处理？</span><br>
A：商品签收时如包装有破损，请您直接拒收；商品签收后如商品本身有问题，请您3天内通过站内信联系商家。<br>
 </p>
 <p>
<span>Q：为什么有些衣服打着Made in China的标签？</span><br>
A：因为目前主流品牌的衣服都是在国外做设计、在中国开设工厂生产的，故老外们其实身上穿的大多也都Made in China，但这不代表质量次，毕竟本来是销往国外的商品，质量都是有保证的。<br>
</p>
  </div>