<div class="right">
  <div class="blue_tittle">纠纷处理规则</div>
  <div class="p_content">
    <p>
    	<span>1、前提</span><br>
      	&nbsp;&nbsp;叮叮网是一个讲究诚信和服务的海外购物平台。我们也同样要求商家讲究诚信和服务，我们在交易平台规则中将完全倾向能够认可并完全执行此理念的商家，比如我们的重点推荐和报价排序都尽可能的优先考虑信用评分高的商家。您同意使用服务协议即表示您同意叮叮网有权处理争议，但叮叮网非司法机关，对证据的鉴别能力及对纠纷的处理能力有限，叮叮网处理争议完全基于您之委托，叮叮网不保证争议处理结果符合您的期望，亦不对争议处理结果承担任何责任。 在大多数交易纠纷情况下，我们都希望买卖双方自行达成共识来获得双方满意的解决方案<br></p>
     <p>
     	<span>2、交易纠纷处理原则</span><br>
     	&nbsp;&nbsp;  1）货物风险的转移。除以下情况，货物毁损、灭失的风险，在货物交付（收货人签收）之前由发货人承担，交付（收货人签收）之后由收货人承担。<br>
   &nbsp;&nbsp; a. 法律规定<br>
   &nbsp;&nbsp; b. 交易双方另有约定<br>
   &nbsp;&nbsp; c. 商家需在商品描述中写明：包裹入境需要提供收件人身份证证明用于清关，如因买家的原因不能提供收件人身份证证明或提供的身份证证明与收件人信息不符或提供身份证时间晚于中国海关的要求，造成货物不能清关或清关延迟，由此产生的损失由买家承担。商家未在商品描述中写明的，产生的损失由商家承担。<br>
   &nbsp;&nbsp; 在承运人责任导致货物毁损、灭失的情况下，发货人向承运人追偿不影响交易纠纷的处理，发货人应依照本规则承担相应损失。<br>
  &nbsp;&nbsp;双方协议退货的，以商家留下的退货地址作为交付地点。<br>
   &nbsp;&nbsp; 2）发货期限：除非法律规定或者交易双方另有约定，商家如在买家提出退款申请之前未实际发货的，视为该交易撤销。如商家在明知或应知买家已申请退款后发货，买家有权拒绝签收(或不接受)，所有因此而造成的风险和损失均由商家自行承担；如商家主张在买家提出退款申请前虽未声明发货，但已实际发货的，商家应提供相应的发货凭证。除非双方有明确约定，发货不得使用到付方式（即在委托承运方的时候不支付物流费用，而由收货人在收货时向承运方支付物流费用的货运方式，下同）支付物流费用。<br>
   &nbsp;&nbsp; 3）货物的验收：货物交付时，对于货物能够即时验收的事项，适用表面一致（即：指凭肉眼或者凭简单计量工具即可判断所收到的货物表面状况良好且与网页上的物品图片或者文字描述一致，表面一致的判断范围包括但不限于货物的形状、大小、重量、颜色、型号、新旧程度）的约定；对于不能够即时验收的事项，收货人应当在签收后的三天内（如有明确签收时间的，以该签收时间后的72小时为三天；如签收时间仅有日期的，以该日后的第二天零时为起算时间，满72小时为三天）完成验收。收货人需在签收时确认物品状态或运送方在签收单上注明物品状况。<br>
    表面一致的确认：货物当面交付的，收货人接受货物后视为对表面一致的确认；货物需要运输的，收货人亲自签收视为对货物表面一致的确认，收货人不能亲自签收，委托第三人签收时，第三人应当提供收货人的授权并出示收货人及第三人本人身份证件。<br>
    对于需要先签收再打开包装查看的货物，收货人应当要求承运人当场监督并打开包装查看，如发现表面不一致，应当直接退货或者要求在签收单上加注详细情况并让承运人签字确认。<br>
    收货人签字确认表面一致后，不得就表面一致的问题提出异议，向叮叮网投诉或要求退款，但收货人能够提供有效相反证据的除外。<br>
   &nbsp;&nbsp; 4）退货程序：买家如需退货，必须在签收货物后的三天内（如有明确签收时间的，以该签收时间后的72小时为三天；如签收时间仅有日期的，以该日后的第二天零时为起算时间，满72小时为三天）提出退货申请；如逾期申请退货且商家拒绝接受退货，则叮叮网有权将争议货款支付给商家。交易双方达成退货或换货协议后，买家应根据退货协议约定的期限或叮叮网确定的时间完成退货，逾期未完成退货的，叮叮网有权将交易款项支付给商家；同时，商家应履行其协助退款义务，在达成退货协议或叮叮网确定退货时提供真实、正确的退货地址，逾期未提供或提供的退货地址不真实、不正确导致买家不能退货或货物无法送达的，叮叮网有权将交易款项支付给买家。<br>
    交易双方达成退货协议，但未就运费进行约定的，由商家承担与其发货相同货运方式的运费。商家同意退货或换货，但就运费的承担提出明确异议的，买家应先行退货，商家确认收到退货后，由叮叮网决定对争议款项酌情进行处理。除非交易双方有明确约定，退货时不得以到付方式支付物流费用。因商家过错导致退货的，商家应当承担相应的运费，如商家明示不承担退货运费的，则叮叮网有权将对商家采取相应措施，直至冻结商家账户，停止向商家提供服务；商家对退货不存在过错的，退货时的费用由买家承担，争议货款中包含的物流费用退返给买家。另：<br>
    &nbsp;&nbsp;    a. 物品退换一般以双方协商一致的处理方式优先，一经达成协议不得更改。<br>
     &nbsp;&nbsp;   b. 买家在退换物品时应保持物品原状，不影响商家的二次销售，包括结构的完整、功能的完整、价值的完整、附件（配件）的完整。否则，买家应承担相应责任。<br>
     &nbsp;&nbsp;   c. 退换物品的过程中，由于承运方的原因造成物品损坏影响使用或者遗失，由发货方联系承运方，并先行承担相应损失（如有）。<br>
     &nbsp;&nbsp;   d. 由于市场原因造成物品涨跌价不能作为退换货的理由，交易双方应按成交页面的价格执行。<br>
    &nbsp;&nbsp;  5）当事人身份核实：交易双方出现纠纷后，叮叮网有权要求双方向叮叮网提供身份证明，拒不提供身份证明的交易一方提交的证据叮叮网不予认可。<br>
      &nbsp;&nbsp;6）争议货款的支付：交易款项在满足以下任一情形时，交易双方即同意由叮叮网进行相应支付：<br>
      产生争议后，交易双方均默认同意叮叮网有权根据交易双方提供的相关材料，按照本规则的约定将争议货款的全部或部分支付给交易一方或双方；本规则未能明确的，交易双方授权叮叮网自行判断并决定将争议货款的全部或部分支付给交易一方或双方。<br>
      交易双方明确告知叮叮网选择自行协商解决或者通过司法途径解决争议的，由叮叮网保留争议货款并中止本规则约定的争议处理程序，根据交易双方协商一致的意见将争议货款全部或部分支付给交易一方或双方，或按照公安机关、人民法院对争议货款的处理要求进行处理。但自争议发生后的30天内，叮叮网未收到交易双方协商一致的意见或公安机关、人民法院的案件受理通知书等法律文书或公安机关在受理后7日内未立案或立案后六个月内未对争议款项做出冻结、划拨等处理要求的，叮叮网有权将货款退返给买家或打款给商家。 <br>
      如交易双方一致选择自行协商解决，则交易双方应于买家申请退货后90天内达成退货协议并退货，逾期未达成退货协议也未退货的，叮叮网有权自行判断并决定将争议货款全部或部分支付给交易一方或双方；如叮叮网认为相关退货是因商家过错所致，则货物在协商过程中的贬值风险由商家承担，如因买家过错所致，则货物在协商过程中的贬值风险由买家根据本规则承担；叮叮网决定要求买家退货，而买家未在叮叮网指定的期限内退货，或交易双方达成退货协议后，买家未在约定期限内或合理期限（由叮叮网根据交易货物的性质进行确定）内退货的，买家应承担该逾期退货期间的货物贬值风险；买家拒不退货的，叮叮网有权将争议货款全部支付给商家。<br>
    &nbsp;&nbsp;7）违禁物品的出售：商家不得违反用户协议及规则的约定，利用叮叮网提供的服务公开或者私下出售国家法律法规禁止出售的物品，如买家因收到违禁物品向叮叮网投诉，叮叮网查证属实的，商家须接受退货且承担相应的运费，如商家坚持不承担运费，叮叮网根据本规则退货程序中的规定给商家相应处罚；如交易双方故意规避相关规定，进行违禁物品交易，产生交易纠纷后，叮叮网将根据本规则退货程序中的规定对争议货款进行处理。<br>
   &nbsp;&nbsp; 8）有关交易过程中邮费的相关问题，为避免纠纷的产生，买家若对邮费有异议，需在付款给商家前根据实际情况与商家协商，以便商家提前修改价格，一旦付款成功，默认买家接受商家的邮费条款，之后对邮费纠纷的投诉叮叮网一概不予受理。<br>
     </p>
     
     <p><span>3、物品质量问题的判断规则</span><br>
     	&nbsp;&nbsp; 1） “物品描述”规则<br>
   &nbsp;&nbsp; “物品描述”应对物品外观、成份、含量、质量、成新率、包装、保修、保质期、售后服务、产地、厂商名称等销售时必备的物品要素进行说明。<br>
   &nbsp;&nbsp; 如“物品描述”中未对上述事项部分或全部进行明确说明，则应以同类产品的国家标准、行业标准或厂商标准为准，或视为双方对此无争议；<br>
  &nbsp;&nbsp;  如物品存在瑕疵，应在“物品描述”进行完整瑕疵描述，没有进行瑕疵描述的物品视为无瑕疵物品；<br>
   &nbsp;&nbsp; 如双方通过其他方式就“物品描述”的修改达成一致的，应以双方修改后的描述为准，异议方必须提供“足够且确切”的证据来证明； <br>
   &nbsp;&nbsp; 类似“详细描述见http://******”的说明是无效说明，并不能以指向其他网站物品说明取代叮叮网的“物品描述”；<br>
   &nbsp;&nbsp; 买家收到之物品虽与“物品描述”不一致，但是双方事后协商一致无异议的，视为无异议；<br>
   &nbsp;&nbsp; 对于物品外观、成份、含量、质量、包装、保修、成新率、保质期、售后服务、产地、厂商名称等说明，应以成交日叮叮网网上所发布的“物品描述”为准。<br>
  &nbsp;&nbsp;  2) 商家应对出售的物品描述负有证明责任，可以对物品的说明提供包括但不限于厂家的进货凭证，产品合格证，正规的商业发票等证明文件。<br>
  &nbsp;&nbsp;  3）收货方收到的物品质量有问题且从外观上无法判断的，应当出具质量监督管理局的检测证明或相应品牌维修中心针对物品如实地进行检测或鉴定后出具的带有公章的书面检测凭证。<br>
   &nbsp;&nbsp; 4）因交易双方约定不清而产生交易纠纷的，撤销该交易，因此导致的损失由交易双方共同承担，具体承担比例由叮叮网根据具体情况判断。<br>
   &nbsp;&nbsp; 5)二手物品<br>
  &nbsp;&nbsp;  功能缺陷：可参照物品描述规则并提供检测证明，客观上无法提供检测证明或者提供检测证明的代价超过争议金额本身而导致事实无法查明的，按照前款规定进行处理。
    &nbsp;&nbsp;叮叮网用户的行为，发生在本规则生效或修订以前的，适用当时的规则；发生在本规则生效或修订以后的，适用本规则。<br>
   &nbsp;&nbsp; 以上所有条款最终解释权归叮叮网所有。<br>
     	
     </p>
  </div>
  <div class="space_a"></div>
  </div>