<div class="right">
  <div class="blue_tittle">退换货规则</div>
  <div class="p_content">
	<p>
		<span>一、退换货基本原则</span><br>
		  1. 我们要求商家在发布其信息过程中，就物品本身要做到“售前信息充分披露”，即商家需要在物品信息自定义描述中将该类物品的具体状态、性质、新旧程度、污点/瑕疵、是否带礼包、是否含票、货品有效期、标签以及其他特殊情况阐述清楚。<br>
  		  2. 不论商家是否承诺可以退货，也不管其是否购买了运输保险，到货物品的损坏、丢失、缺货、错发，以及商家未尽到信息充分披露原则的情况都由商家承担责任，买家可以要求退款退货。<br>
   		 基于以上基本原则，商家可以根据实际情况设置以下两种不同的退换货规则。<br>
   		 	<span>（一）有条件退换货</span><br>
   		 	&nbsp;&nbsp; 该退货承诺是平台里最基本的退货条款。买家确认收货后，在明确非买家责任的前提下，买家可以提交退货请求。非买家责任一般指以下情况：<br>
    1.商家未尽到“售前信息充分披露”责任。物品信息中商家的自定义内容中没有披露导致买家退货的问题信息。<br>
    2.其他非买家导致的诸如破损、质量问题、错发品种、错误尺寸和颜色、有效期失效、完全不符合物品信息的中商家的自定义描述。<br>
    特别提醒：产品过敏性问题不属于质量问题。<br>
    有条件退换货具体规则如下：<br>
    1.买家收到包裹时有责任在签收前检查物品完整性和数量的一致性，若遇物品受损、丢失、数量不够、物品不相符的情况，请务必拒签。同时要求商家退回相应的货款、服务费、所产生的运费以及其他可能已经支付的费用。<br>
    2.若在签收后发现物品损坏、丢失、缺货、错发等情况，买家需要尽快同商家进行协商解决。只有在买家充分举证确认非用户责任的前提下，买家才可以要求商家退回相应的货款和服务费。<br>
    特别提醒：强烈建议买家在签收前，当着快递人员面仔细检查到货情况，如有问题，请务必拒签要求退回，或者当场拍照取证并获得快递人员签字证明。<br>
    取证范围包括但不限于：<br>
1)	包裹外表，快递单号，该商家在包装上的独特标识等。<br>
2)	打开包裹时刻的状态，包装状态，相应数量。<br>
3)	有损坏物品细节。<br>
4)	取证日期。<br>
    
建议商家<br>
1)在发送包裹前，购买运输保险。<br>
2)在包裹外包装上加贴独特防盗封膜。<br>
3)在所发出物品上加封其独特标签。<br>

	<span>（二）可以退货</span><br>
&nbsp;&nbsp;“可以退货”规则是指在承诺“有条件退货”的基础之上，商家承诺买家可以在确认收货７天之内因为种种自身原因而提出退货。买家自身原因包括但不限于后悔购买、个人喜好、尺寸不合适等任何其他原因。
    因为买家自身原因提出的退货，退货的物品状态要求满足以下基本条件：<br>
1.	不影响商家二次销售。未开封，未使用，包装完好，物品状态良好，<br>
2.	所附带的所有附件、礼品、收据、商家的独特辨识码都保持完好无损。<br>
3.	商家在自定义描述中提出的其他条件。<br>
    由于自身原因发生的退货，买家可以要求商家退回相应物品的货款和服务费。但商家有权将已经发生的运费、关税等保留不退。<br>
   <span>（三）其他未尽事宜</span> <br>
1. 原则上买家提出的退货申请，需要尽其自身的举证责任，平台会协助买家进行举证。<br>
2. 在不违反基本用户协议，不人身攻击、恶意攻击或者不恶意诬蔑情况下，买家有自由发表评论、评价和投诉的权利，这与提出的退货申请是否得到满足无关。<br></p>
<p><span>二、退换货细则</span>	<br>
平台上的所有商家承诺，当签收货物后7天内，因产品质量问题或包裹破损，以及对商品不满意、不喜欢、在不影响二次销售的情况下，都可以向平台提出退换货申请。<br>
<span>特别提醒：为了保障所有买家的健康安全，离开仓储监管的食品、日化品均不会再次销售，因此所有奶粉、辅食、零食、特产、保健品等食品、营养品类，以及贴身使用类的日用品、化妆品均不在退换货范畴内。请买家在购买以上货物时予以配合，还望各位买家理解。</span>

	<span>（一）退换货总体流程</span><br>
		<img src="../image/thlc.png">
	<span>（二）海外直发件退换货特别说明</span><br>
直邮海外直发商品在没有品质、错发等问题的情况下，是不予退换的。<br>
国际直邮海外直发，如奶粉类，出现瘪罐、爆罐（奶粉漏出）情况，会根据实际情况作出损坏单位10%-20%的补偿。由于国际直邮时间会比较长，因海关原因造成的延误如海关清关量比较大、商品滞留海关等情况，均不构成退换货的条件。<br>
	<span>（三）收货及退换货原则</span><br>
1.	为了保障用户的权益，在收货时请和物流、快递公司递送人员一起拆开包裹，并当面清点货品，认真验货。如发现货品、数量、品质与发货单不符或其他问题，以致影响产品正常使用，请买家及时反馈给递送人员并当面拒收，拍照或有递送人员签字确认，放可作为退换货申请理由。在收到包裹时，如发现包裹破损，请买家要求物流、快递公司出具包裹破损证明。<br>
2.	自收到货品七日内（以签收日为准）出现质量问题的（在正常使用过程中），买家事先需通过电话或者E-mail的方式与平台客户服务人员取得联系，告知订单号及退换货原因，将商品、收货单用快递方式寄给平台公司地址，待平台售后专业人员验收后，确认符合退换货条件，我们会尽快办理退换货。<br>
3.	因商品质量问题退换货所产生的邮寄（普通快递包裹）费用，由卖家承担。买家需将邮寄费用的复印件连同商品、发货单一同寄回平台，我们会将邮寄费通过买家最方便使用的付款方式返还给买家。<br>
4.	由于买家自身原因退货、换等值或超值的商品时（含没选好尺码、颜色、收到后改变主意等），由买家承担本次订单发货和退货所需的物流或快递费用（非卖家原因退款的情形，买家需承担本次订单交易支付产生的4%交易手续费用）；换货的情况下，还需要承担再次发货时的运费。<br>
5.	对于食品及保健品类商品不在退换货范围内，请您服用前认真阅读使用说明书，禁忌人群切勿服用。<br>
6.	对于日用品、化妆品类商品不在退换货范围内，购买前务必确认是否会产生过敏或不良反应；请您使用前认真阅读使用说明书，或使用前做一个简单的皮肤过敏测试以确保安全使用。<br>
7.	应退货款采用与该笔支付方式对应的方式退还，所有退款均不会以现金形式退款。<br>
8.	请买家务必当面对照发货单核对商品，如果出现商品数量缺少、商品破损，请您当场办理整单商品的退货。若订单中含有赠品，请一并退回。货单一旦确认签字，我们将无法办理退换或补发。<br>
9.	如果是成套商品，买家必须整套退货。如果是捆绑商品，买家在退回商品的同时必须将赠品一并退回。<br>
	<span>（四）退换货货品标准</span><br>
出现下列任何一种情况均不提供退换货：<br>
1.	产品曾受到非正常使用；<br>
2.	非正常条件下存储、暴露在潮湿环境中、暴露在温度过高或过低环境中；<br>
3.	未经授权的修理、误用、疏忽、滥用、事故、改动；<br>
4.	不正确的安装、不可抗力、食物或液体溅落、产品的正常磨损等；<br>
5.	在退换货之前未与平台客户服务人员取得联系；<br>
6.	所有食品类、保健品、日化用品商品，均不在退换货范畴；<br>
7.	超出退换货期限（七日内可退换货；七至十五日内可换货）；<br>
8.	退回的商品外包装不完整、所附配件及资料、赠品不齐全的；<br>
9.	发货单丢失、涂改或损坏；<br>
10.	直邮类海外商品，均符合当地国检验检疫标准，买家一旦购买，即视为接受国际标准。<br>
	 <span>（五）不符合退换货情形处理</span><br>
买家要求退换货的产品寄送至平台公司地址，经平台专业售后人员检测本产品并未符合退换货的情形的处理方案：<br>
1.	不予退换，买家放弃该产品，由平台处理。<br>
2.	买家承担复寄返回的费用，将产品寄回给买家。<br>
3.	协商退还50%货款，平台作为线下处理。<br>
<span>（六）退换货寄送地址<br>
	</span>
	1.	直邮海外直发商品在没有品质、错发等问题的情况下，是不予退换的。<br>
2.	商家原因的退货寄送地址为平台公司地址：
中国广东省深圳市福田区滨河路联合广场A座51楼<br>
3.	买家原因的退换货则与商家协商退换货地址。<br>
	</p>
	<div class="space_b"></div>
  </div>
  </div>