<div class="right">
  <div class="green_tittle">交易行为规范</div>
  <div class="p_content">
    <p>&nbsp;&nbsp;商家使用叮叮网站（www.dindin.com)的过程中，必须需遵守叮叮网及相关法律法规的条款，这些条款包括但不仅限于以下：<br></p>
    <p>	<span>商品信息售前披露：</span><br>
      &nbsp;&nbsp;商家需在售前对商品的信息进行充分披露或向买家说明，商品信息包括但不仅限于：商品的特点、用途、功能、颜色、使用方法、产地、材质、型号、有效期、发货方式、售后等。</p>
	<p><span>商品/订单信息的正确性：</span><br>
	A.无论出于何种目的，商家必须向买家提供真实的信息。真实信息包括但不仅限于：商家必须在叮叮网订单的发货信息里填写正确的物流承运商和发货单号。<br>
    B.如遇特殊情况，商家需更改原发货信息，请在更改信息后的2小时内更新订单信息，若系统无法更改，请在更改信息的2小时内通知买家。<br></p>
    <p><span>商品及交易的合法性：</span><br>
    A.商家提供的商品以及在叮叮网上进行的交易行为必须符合国家的法律法规，包括但不仅限于：商家提供的商品必须在商家认证地采购，并需确保商品为正品，保留采购小票。<br>
B.商家不能使用任何途径或方法，骗取他人财物。<br>
C.其他国家法律法规明令禁止的商品和行为。<br></p>
<p>
<span>叮叮网禁止的行为：</span><br>
A.商家不能使用任何途径或方法，在叮叮网进行非真实的交易。<br>
B.商家不能在包裹内的宣传单上或站内信或者叮叮网页面内含有其他平台通讯工具、非叮叮网店铺推广的链接、广告类信息。<br>
C.其他违反叮叮网的行为。<br>
</p>
    </div><div class="space_a"></div>
  </div>