<div class="right">
  <div class="green_tittle">法律声明</div>
     <div class="p_content">
    <p><span>版权声明</span><br>
      1、深圳市叮叮科技有限公司独立拥有公司所有网站相关网页内容的版权，或与内容提供者共同拥有该网页内容的版权等知识产权，受法律保护。<br>
      2、未经本公司书面许可，对于公司网站上的所有或部分内容，任何单位及个人不得以任何方式或理由进行使用、复制、修改、抄录、传播或在非本公司所属的服务器上做镜像。凡侵犯本公司版权等知识产权的，本公司必依法追究其法律责任。<br>
      深圳市叮叮科技有限公司，特此郑重法律声明！</p>
    <p><span>商标声明</span><br>
      1、叮叮网、深圳市叮叮科技有限公司为本公司注册商标，受法律保护，侵权必究。<br>
      2、未经本公司书面许可，任何单位及个人不得以任何方式或理由对本公司所属商标的任何部分进行使用、复制、修改、抄录、传播。凡侵犯本公司版权等知识产权的，本公司必依法追究其法律责任。<br>
      深圳市叮叮科技有限公司，特此郑重法律声明！</p>    
    <p><span>隐私保护</span><br>
深圳市叮叮科技有限公司（www.dindin.com以下称“叮叮网” ）隐私权保护声明是叮叮网保护用户个人隐私的承诺。鉴于网络的特性，叮叮网将无可避免地与您产生直接或间接的互动关系，故特此说明叮叮网对用户个人信息所采取的收集、使用和保护政策，请您务必仔细阅读：<br>
 <strong>1.使用者非个人化信息</strong><br>
    我们将通过您的 IP 地址来收集非个人化的信息，例如您的浏览器性质、操作系统种类、给您提供接入服务的 ISP 的域名等，以优化在您计算机屏幕上显示的页面。通过收集上述信息，我们也进行客流量 <br>
      统计，从而改进网站的管理和服务。 <br>
  <strong>2、个人资料</strong> <br>
      （1） 当您在叮叮网进行用户注册登记、网上购物、参加网上拍卖或公共论坛等活动时，在您的同意及确认下，叮叮网将通过注册表格、订单等形式要求您提供一些个人资料。这些个人资料包括： <br>
      a.个人识别资料：如姓名、性别、年龄、出生日期、身份证号码（或护照号码）、电话、通信地址、住址、电子邮件地址等情况。 <br>
      b.在未经您同意及确认之前，叮叮网不会将您为参加本网站之特定活动所提供的资料利用于其它目的。惟按下列第 6 条规定应政府及法律要求披露时不在此限。 <br>
  <strong>3、信息安全</strong> <br>
      叮叮网将对您所提供的资料进行严格的管理及保护，叮叮网将使用相应的技术，防止您的个人资料丢失、被盗用或遭窜改。<br>
  <strong>4、用户权利</strong> <br>
      您对于自己的个人资料享有以下权利： <br>
      （1）随时查询及请求阅览； <br>
      （2） 随时请求补充或更正； <br>
      （3）随时请求删除； <br>
      （4）请求停止电脑处理及利用。 <br>
  <strong>5、限制利用原则</strong> <br>
      叮叮网只有在符合下列条件之一，才对收集之个人资料进行必要范围以外之利用： <br>
      （1） 已取得您的书面同意； <br>
      （2） 为免除您在生命、身体或财产方面之急迫危险； <br>
      （3） 为防止他人权益之重大危害； <br>
      （4） 为增进公共利益，且无害于您的重大利益。 <br>
  <strong>6、个人资料之披露</strong> <br>
      当政府机关依照法定程序要求叮叮网披露个人资料时，叮叮网将根据执法单位之要求或为公共安全的目的提供个人资料。在此情况下之任何披露，叮叮网均得免责。 <br>
  <strong>7、公共论坛</strong><br>
      叮叮网为您提供交易论坛等服务。在这些区域内，您公布的任何信息都会成为公开的信息。因此，我们提醒并请您慎重考虑是否有必要在这些区域公开您的个人信息。<br>
  <strong>8、未成年人隐私保护</strong> <br>
      （1） 叮叮网将建立和维持一合理的程序，以保护未成年人个人资料的保密性及安全性。 叮叮网郑重声明：任何 16 岁以下的未成年人参加网上活动应事先得到家长或其法定监护人（以下统称为“监护人”）的可经查证的同意。　 <br>
      （2） 监护人应承担保护未成年人在网络环境下的隐私权的首要责任。 <br>
      （3）叮叮网收集未成年人的个人资料，仅为回覆未成人特定要求的目的，回复完毕即从记录中删除，而不会保留这些资料做进一步的利用。 <br>
      （4） 未经监护人之同意，叮叮网将不会使用未成年人之个人资料，亦不会向任何第三方披露或传送可识别该未成人的个人资料。 叮叮网如收集监护人或未成年人的姓名或其它网络通讯资料之目的仅是为获得监护人同意，则在经过一段合理时间仍未获得同意时，将主动从记录中删除此类资料。 <br>
      （5） 若经未成人之监护人同意，叮叮网可对未成年人之个人资料进行收集，叮叮网将向监护人提供： <br>
      a.拒绝其子女或被监护人的个人资料被进一步的收集或利用的机会； <br>
      b.审视自其子女或被监护人收集之资料的机会； <br>
      c.变更或删除其子女或被监护人个人资料的方式。 <br>
      d.监护人有权拒绝本网站与其子女或被监护人做进一步的联络。 <br>
      e.叮叮网收集未成年人的个人资料，这些资料只是单纯作为保护未成年人参与网络活动时的安全，而非作为其它目的之利用。叮叮网保证不会要求未成年人提供额外的个人资料，以作为允许其参与网上活动的条件。 </p>
    <p><strong>9、免责</strong><br>
      除上述第 6 条规定属免责外，下列情况时叮叮网亦无需承担任何责任： <br>
      (1) 由于您将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露。 <br>
      (2) 任何由于黑客政击、计算机病毒侵入、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等。 <br>
      (3)由于与叮叮网链接的其它网站所造成之个人资料泄露及由此而导致的任何法律争议和后果。 </p>
  </div>
  <div class="space_b"></div>
  </div>