<div class="right">
  <div class="blue_tittle">商务合作</div>
  <div class="contact"> 
 <p>   
&nbsp;&nbsp;&nbsp;&nbsp;随着互联网技术的发展，国内的消费者越来越青睐于通过在网络平台上购买国外的产品。2014年，在网络海淘兴起的时代背景下，叮叮公司旗下的跨境购物平台叮叮网(www.dindin.com)应运而生，致力于建立一个安全、便捷、高效并能为消费者解决清关通关、物流派送等问题的全球在线购物平台。<br>
&nbsp;&nbsp;&nbsp;&nbsp;目前叮叮网入驻品类已有近百种，平台上主要销售母婴用品、保健品以及护肤品等，这些产品都基于国外健全的质量检验体系，确保产品的使用安全，价格远比专卖店实惠；并且基于国外健全的质量检验确保产品的使用安全，消费者对国际品牌质量深度信赖；同时能同步选择，例如护肤品/化妆品、电子产品等国际潮流，较国内专柜上市来得更快；再综合货品进口关税、物流运输等成本，专卖店价格抬偏高，远不如海淘来得实惠。<br>
&nbsp;&nbsp;&nbsp;&nbsp;叮叮网平台紧靠香港，占据地理优势，在世界出口大国——美国设分公司，货源多元，选择多样。叮叮网平台在迅速发展的过程中，境外电商入驻，形成从仓库到个人的直销模式，大大降低成本；加上跨境电商为政府扶持和鼓励的行业，叮叮公司获得了由市政府、外汇管理局以及行业协会的多方支持，随着跨境电商行业的进一步规范化，叮叮平台的发展前景势不可挡。<br>
&nbsp;&nbsp;&nbsp;&nbsp;2015年，叮叮网平台正式面向全球招商，寻找商务合作伙伴。我们热切的期盼有更多的商家入驻平台，代理商加盟以及供应商的合作。感谢您对叮叮网的关注，如果您有任何成型的合作建议，请及时联系我们。 　<br>
</p>
<br>
<p>
深圳市叮叮科技有限公司<br>
地址: 中国深圳市福田区滨河路联合广场A座51楼 邮编: 518000<br>
电话：0755-28488111 <br>
传真：0755-22667888<br>
</p>
<br>
<p>
智付科技有限公司<br>
地址：美国加州洛杉矶县卡斯图顿街17870号328室 邮编91748 <br>
电话：（626）810-1555 <br>
传真：（626）810-2555<br>
</p>
<br>
<p>
智付国际有限公司<br>
地址：马来西亚吉隆坡贾兰格灵芝孟沙南8号三号街地平线一期7座7层  邮编：59200<br>
电话：+44-01865-600-334<br>
</p>
<br>
<p>
智付国际有限公司<br>
地址：香港九龙尖沙咀么地大道61号冠华中心906室<br>
电话：(852) 3628 3363 <br>
传真：(852) 3628 3378<br>
  </p>  
    </div>
	<div class="space_b"></div>
  </div>