<div class="right">
		<h3 style="margin:0 0 10px 0;padding-left:5px;">关于Dindin</h3>
		<div style="background:#fff;border:1px solid #ccc;padding:15px;">
		  	<p style="font-size:13px;line-height:26px;">深圳市叮叮科技有限公司成立于2005年，注册资本1000万人民币，是一家专业从事电子商务的民营企业。公司秉承“不出国门 跨境购物”的服务理念，为广大商户和个人开展电子商务活动并提供方便、安全、优质的服务。公司被评为第二届中国互联网交易投资博览会“综合网站”类最具发展潜力企业。公司从事叮叮网的运营，主要是为广大商户提供网上销售商品的平台，让更多的消费者能在叮叮网享受购物乐趣。
				深圳市叮叮科技有限公司总部位于深圳，在北京、上海、厦门、重庆、武汉、南京、济南等地均设有分公司，并在中国香港、美国、巴西、马来西亚等地设有分支机构。</p>
		</div>
			<h3 style="margin:10px 0;padding-left:5px;">关于叮叮</h3>
			<div style="background:#fff;border:1px solid #ccc;padding:15px;">
		  	<p style="font-size:13px;line-height:26px;">随着互联网技术的发展，国内的消费者越来越青睐于通过在网络平台上购买国外的产品。2014年，在网络海淘兴起的时代背景下，叮叮公司旗下的跨境购物平台叮叮网(www.dindin.com)应运而生，致力于建立一个安全、便捷、高效并能为消费者解决清关通关、物流派送等问题的全球在线购物平台。
				目前叮叮网入驻品类已有近百种，平台上主要销售母婴用品、保健品以及护肤品等，这些产品都基于国外健全的质量检验体系，确保产品的使用安全，价格远比专卖店实惠；并且基于国外健全的质量检验确保产品的使用安全，消费者对国际品牌质量深度信赖；同时能同步选择，例如护肤品/化妆品、电子产品等国际潮流，较国内专柜上市来得更快；再综合货品进口关税、物流运输等成本，专卖店价格抬偏高，远不如海淘来得实惠。</p>
		</div>
	</div>